IDEA Open Model
StageLoading Properties
The StageLoading type exposes the following members.
Properties
Name | Description
PermanentForces
 Primary internal force in section
Time
 Time
Top
See Also
Reference
StageLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace